Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametinget-oensker-innspill-fra-samiske-kulturnaeringsaktoerer.html.tmx
Source language: nob
Languages: sma

source: Sametinget ønsker innspill fra samiske kulturnæringsaktører / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sma: Saemiedigkie raeriestimmieh sæjhta saemien kultuvrejielemeaktöörijste / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Sametinget ønsker innspill fra samiske kulturnæringsaktører
sma: Saemiedigkie raeriestimmieh sæjhta saemien kultuvrejielemeaktöörijste

source: Kulturnæringer er et av landets mest spennende og rasktest voksende næringer.
sma: Kultuvrejielemh lea akte dejstie laante murredsommes jïh verkemes sjïdtije jieliemistie.

source: I det samiske samfunnet er dette en næring med lange tradisjoner, og en næring med stort potensial.
sma: Saemien siebriedahkesne daate akte jieleme guhkies aerpievuekiejgujmie, jïh akte jieleme stoerre nuepiejgujmie.

source: Sametinget jobber nå med en strategi for å øke sysselsettingen i de samiske kulturnæringene.
sma: Daelie Saemiedigkie aktine strategijine barka juktie fasseldimmiem lissiehtidh dejnie saemien kultuvrejielieminie.

source: Til dette arbeidet ønsker rådsmedlem Marianne Balto å invitere kulturnæringsaktørene til å komme med innspill til hva denne strategien bør inneholde.
sma: Daan barkose raerielïhtsege Marianne Balto sæjhta kultuvrejielemeaktööride bööredidh raeriestimmiejgujmie båetedh man bïjre daate strategije byöroe sisveginie utnedh

source: Sametinget jobber i 2013 med en handlingsplan for samiske kulturnæringer.
sma: Jaepien 2013 Saemiedigkie aktine dahkoesoejkesjinie saemien kultuvrejieliemidie barka.

source: Sammen med samiske kulturnæringsaktører er målet å komme frem til tiltak som vil gjøre hverdagen lettere for samiske kulturentreprenører og styrke næringen der den trenger det.
sma: Saemien kultuvrejielemeaktöörigujmie ektine dle ulmie lea råajvarimmieh gaavnedh mah sijhtieh aarkebiejjiem aelhkebe darjodh saemien kultuvreentreprenööride, jïh jielemem nænnoestehtedh desnie gusnie daerpies.

source: -Vi ønsker en solid satsing på samiske kulturnæringer som skal sikre at flere i fremtiden kan leve av de samiske kunst- og kulturuttrykkene.
sma: -Mijjieh sijhtebe aktem nænnoes barkoem utnedh saemien kultuvrejieliemidie mah edtjieh gorredidh ihke jienebh maehtieh veasodh dejstie saemien kåanste-jïh kultuvrebarkojste.

source: En god dialog med samiske kulturnæringsaktører er her en viktig forutseting for og lykkes sier rådsmedlem Marianne Balto.
sma: Akte hijven govlesadteme saemien kultuvrejielemeaktöörigujmie lea daesnie akte vihkeles krïevenasse jis edtja lyhkesidh, raerielïhtsege Marianne Balto jeahta.

source: Om kulturnæringer
sma: Kultuvrejielemi bïjre

source: Sametingets definisjon av næringen er som følger: Private bedrifter som fremstiller og selger kulturelle produkter i form av varer eller tjenester.
sma: Saemiedigkien tjïelkestimmie jieliemistie lea naemhtie: Privaate gïehtelimmieh mah darjoeh jïh duekieh kultuvrelle dorjesh goh vaaroeh jallh dïenesjh.

source: Denne definisjonen rommer alt fra små enkeltmannsforetak til større foretak.
sma: Daate tjïelkestimmie lea gaajhke, smaave gïehtelimmieh aktine almetjinie jïh stuerebe sïelth.

source: Kulturnæringsaktører lever av å selge sine produkter til et marked og har et ønske om å drive - eller driver i dag sitt virke som en lønnsom næring.
sma: Kultuvrejielemeaktöörh sov jieliemassem utnieh doekemistie dorjesijstie akten maarkedese, jïh vaajtelieh dejnie gïehtelidh- jallh dejnie daan biejjien gïehtelieh goh akte jieleme mestie dïenestem åadtjoeh.

source: Deler av inntektsgrunnlaget kan også komme fra offentlig tilskudd eller annet bidrag.
sma: Bielieh baalhkavåaroemistie maehtieh aaj byögkeles dåarjojste båetedh jallh jeatjah dåarjoste.

source: Reiseliv sees på som en egen næring, hvor samiske kulturelementer utgjør en sentral del av bedriftenes virksomhet.
sma: Fealadassem åtna goh akte jïjtse jieleme, gusnie saemien kultuvrebiehkieh leah akte vihkeles bielie gïehtelimmien barkoste.

source: Sametingets satsning på kulturnæring kommer som et tillegg til den allerede brede satsningen på samisk kunst og kultur.
sma: Saemiedigkien barkoe kultuvrejielemigujmie goh lissiehtahke båata dan joe stoerre barkose saemien kåanstese jïh kultuvrese.

source: Det er en helt avgjørende forutseting at vi har et levende og sterkt samisk kunst- og kulturliv, uten det vil vi ikke ha noen kulturnæring å snakke om.
sma: Eevre vihkeles mijjieh aktem jielije jïh nænnoes saemien kåanste- jïh kultuvrejieledem utnebe, jïh bielelen daam dle ibie maehtieh naan kultuvrejielemen bïjre soptsestidh.

source: Frist for å komme med innspill: Torsdag 18.04.2013
sma: Raeriestimmiemierie: 18.04.2013. Govlehtallije:

source: Prosjektleder Ragnhild Dalheim Eriksen, + 47 784 74 088, ragnhild.dalheim.eriksen@samediggi.no
sma: Prosjekten åvtehke Ragnhild Dalheim Eriksen, + 47 784 74 088, ragnhild.dalheim.eriksen@samediggi.no
